@extends('mainLayout.masterLayout')


@section('destination')
    Job Qualifications
@endsection


@section('content')

<section>
        <div class="services-container">
            <h1>Qulaficitions for Jobs</h1>
            <p>
                আমরা সকল কাজের জন্য অভিজ্ঞ লোক নিয়োগ দেই। আপনার অভিজ্ঞতা না থাকলে দয়া করে আবেদন করবেন না।
                তাছাড়া আবেদন করার সময় আমরা আপনার কাছে ন্যাশনাল আইডিকার্ড সহ আরো বিভিন্ন তথ্য জানতে চাইবো
                এবং আপনারা অবশ্যই সকল তথ্য দিয়ে আমাদের সহযোগিতা করতে হবে। অন্যথায় আপনার আবেদন গ্রহণযোগ্য হবেনা।
                <br>
                <a style="border-bottom: #1ACCFD solid 1px; color:  #1ACCFD;"  href="{{URL('/apply')}}"> এখানে আবেদন করুন </a>
            </p>

            <div class="seba-card">
                <h3>ন্যানি বা ব্যাবিসিটার আবেদন যোগ্যতাঃ </h3>
                <li>অবশ্যই মহিলা হতে হবে।</li>
                <li>যারা ইতিমধ্যেই মা হয়েছেন তারা অগ্রাধিকার পাবেন। কারণ একজন মা সবচেয়ে ভাল জানেন, বাচ্চাকে কিভাবে বড় করে তুলতে হয়।</li>
                <li>বাচ্চার সব কাজ যেমন খাওয়ানো, গোসল করানো, বাচ্চার খাবার রান্না, কাপড় ধোয়া (যদি বুয়া না আসে) করতে হবে।</li>
                <li>কমপক্ষে পাইভ পাশ হতে হবে।</li>
                <li>পরিষ্কার-পরিচ্ছন্ন হতে হবে।</li>
                <li>কোনো গালি উচ্চারণ করা যাবেনা।</li>
                <li>বাচ্চাকে আদরের সাথে দেখাশোনা করা লাগবে।</li>
                <h3>ন্যানির চাকুরির বেতনঃ</h3>
                <p>বেতন আলোচনা সাপেক্ষে। তবে অভিজ্ঞতার উপর বেতন নির্ভর করবে।</p>
                <div class="a-container">
                    <a href="{{URL('/apply')}}">আবেদন করুন</a>
                </div>
            </div>
            
            <div class="seba-card">
                <h3>আয়া/অ্যাটেন্ডেন্টের জন্য আবেদন যোগ্যতাঃ </h3>
                <li>পুরুষ/মহিলা উভয়ই আবেদন করতে পারবেন। </li>
                <li>রুগির সব কাজ যেমন খাওয়ানো, গোসল করানো, বাথরুমে আনা-নেওয়া ইত্যাদি করতে হবে।</li>
                <li>কমপক্ষে পাইভ পাশ হতে হবে।</li>
                <li>পরিষ্কার-পরিচ্ছন্ন হতে হবে।</li>
                <li>কোনো গালি উচ্চারণ করা যাবেনা।</li>
                <h3>আয়া/অ্যাটেন্ডেন্টের বেতনঃ</h3>
                <p>বেতন আলোচনা সাপেক্ষে। তবে অভিজ্ঞতার উপর বেতন নির্ভর করবে। </p>
                <div class="a-container">
                    <a href="{{URL('/apply')}}">আবেদন করুন</a>
                </div>
            </div>
            
            <div class="seba-card">
                <h3>নার্সের জন্য আবেদন যোগ্যতাঃ </h3>
                <li>পুরুষ/মহিলা উভয়ই আবেদন করতে পারবেন। </li>
                <li>যারা নার্সিং ডিগ্রী সম্পন্ন করেছেন ও BNMC রেজিস্ট্রেশন নাম্বার আছে।</li>
                <li>নার্সিং সেবা (ইনজেকশন পুশিং, ক্যাথেটার পাল্টানো ইত্যাদি) দিতে পারবেন যারা।</li>
                <li>পরিষ্কার-পরিচ্ছন্ন হতে হবে।</li>
                <h3>নার্সের বেতনঃ</h3>
                <p>বেতন আলোচনা সাপেক্ষে। তবে অভিজ্ঞতার উপর বেতন নির্ভর করবে। </p>
                <div class="a-container">
                    <a href="{{URL('/apply')}}">আবেদন করুন</a>
                </div>
            </div>
            
            <div class="seba-card">
                <h3>ফিজিওথেরাপিস্ট জন্য আবেদন যোগ্যতাঃ </h3>
                <li>পুরুষ/মহিলা উভয়ই আবেদন করতে পারবেন। </li>
                <li>ফিজিওথেরাপি সেবা দিতে পারবেন যারা ফিজিওথেরাপি ডিগ্রী সম্পন্ন করেছেন।</li>
                <h3>ফিজিওথেরাপিস্টের বেতনঃ</h3>
                <p>এটা নিয়মিত কোন কাজ নয়। আমরা আপনাকে প্রতি কাজের জন্য আলাদাভাবে রোগীর বাসায় পাঠাবো। 
                    নির্দিষ্ট কাজের জন্য আপনি নির্দিষ্ট পরিমান টাকা পাবেন, যা চুক্তিতে পরিষ্কার ভাবে বলা থাকবে।</p>
                <div class="a-container">
                    <a href="{{URL('/apply')}}">আবেদন করুন</a>
                </div>
            </div>
        </div>
    </section>
@endsection