@extends('mainLayout.masterLayout')

@section('title')
Our Services - Aponseba
@endsection

@section('destination')
    Services
@endsection

@section('content')

<section>
        <div class="services-container">
            <h1>আমাদের সেবাসমূহ</h1>
            <p>
                ব্যস্ততম জীবনযাত্রায় আমাদের আপনজন যখন অসূস্থ থাকে তখন আমাদের দুঃশ্চিন্তার প্রথম বিষয় আসে তাকে দেখাশোনা করবে কে? 
                আর আপনার এই দুঃশ্চিন্তা দূর করার জন্য সহযোগিতার হাত বাড়িয়ে দিবে “আপনসেবা হোমকেয়ার সার্ভিস"। 
                আপনারা এখানে পাবেন সুদক্ষ নার্স, যারা আপনার প্রিয়জনকে ওষুধ খাওয়ানো থেকে শুরু করে নার্সিং সেবার সব ধরণের কাজ
                যেমন - ব্লাড প্রেসার মাপা, ইন্সুলিন দেওয়া, ডায়পার পড়ানো, গোসল করানো, ক্যাথেটার, স্যালাইন দেওয়া, ক্যানোলা করা এবং patients এর দুঃশ্চিন্তা দূর করার জন্য তার সঙ্গে গল্প করা সহ অন্যান্য সকল যাবতীয় কাজ করে থাকে। তাই এই ধরণের কোন সমস্যায় পরলে যে কোন সময় যোগাযোগ করতে পারেন আপন সেবা কাস্টমার কেয়ারের সঙ্গে। আমাদের কাস্টমার কেয়ার দিনরাত ২৪ ঘন্টা সক্রিয় থাকে। 
                তাই নিঃসঙ্কোচে যোগাযোগ করতে পারেন আপন সেবা হোমকেয়ার এর সাথে। 
                আপনার ব্যস্ত জীবনের নিরন্তর অগ্রযাত্রায় আপনার বিশ্বস্ত সহযোগী।
            </p>
            <p>
                তাছাড়া এসব সেবা দেওয়ার পাশাপাশি আমরা আরো অনেক ধরনের সেবা দিয়ে থাকি। আমাদের উল্লেখযোগ্য কিছু সেবা হলো --
            </p>

            <div class="seba-card">
                আমাদের আছে রেগুলার নার্সিং কেয়ার সার্ভিস। 
                আমরা অভিজ্ঞ নার্স, আয়া, অ্যাটেন্ডেন্ট দিবো যারা বিভিন্ন শিফটে (৬ ঘন্টা, ৮ ঘন্টা, ১২ ঘন্টা, ২৪ ঘন্টা) আপনার বাসায় / হাসপাতাল  থেকে সেবা প্রদান করবে।
            </div>
            <div class="seba-card">
                আমাদের আছে স্পেশাল নার্সিং কেয়ার সার্ভিস।
                যাদের দায়িত্ব হলো শুধু বাসায় এসে স্যালাইন লাগানো, ক্যাথেটার করা, ক্যানোলা করা, সার্জিক্যাল ড্রেসিং ইত্যাদি।
            </div>
            <div class="seba-card">
                বাসায় বয়স্ক বা শারীরিকভাবে অসমর্থ কারো কাপড় বদলানো, বাথরুমে যাওয়া বা দেখে রাখার জন্য আমরা অভিজ্ঞ আয়া পাঠাবো।
            </div>
            <div class="seba-card">
                আপনার বাচ্চাকে বাসায় দেখাশোনা ও পড়ানোর জন্য আমরা অভিজ্ঞ ন্যানী / ব্যাবিসিটার পাঠাবো।
            </div>
            <div class="seba-card">
                বাসায় ব্যান্ডেজ বদলানো, ইঞ্জেকশন দেয়া, ক্যাথেটার লাগানো বা অন্য কোনো সেবার জন্য আমরা অভিজ্ঞ নার্স পাঠাবো।
            </div>
            <div class="seba-card">
                শারীরিক কারণে যদি ল্যাব বা হাসপাতালে যেতে না পারেন তাহলে চিন্তার কোনো কারন নেই। আমরা আপনার বাসায় এসে রক্ত, ইউরিন ইত্যাদি সংগ্রহ করে, ল্যাবে টেস্ট করিয়ে, রিপোর্ট আপনার বাসায় পৌছে দিবো
            </div>
            <div class="seba-card">
                বাসায় গিয়ে আপনাকে বা আপনার বাচ্চাকে পড়ানোর জন্য অভিজ্ঞ টিউটর প্রয়োজন হলে আমরা বুয়েট, ঢাকা বিশ্ববিদ্যালয় সহ অন্যান্য বিশ্ববিদ্যালয় বা কলেজে অধ্যয়নরত অভিজ্ঞ টিউটর দিবো।
            </div>
            <div class="seba-card">
                আমরা আপনাদের জরুরী প্রয়োজনে অ্যাম্বুলেন্স ও মেডিকেল ইকুইপমেন্ট যেমন স্ট্রেচার, পেশেন্ট বেড, বাইপাপ মেশিন, অক্সিজেন সিলিন্ডার ইত্যাদি সাপোর্ট দিবো।
            </div>
            <div class="seba-card">
                আমরা অভিজ্ঞ লোকদের উপরে উল্লেখিত কাজ সমূহ করার জন্য চাকুরি দেই।
                চাকুরির জন্য <a style="border-bottom: #1ACCFD solid 1px; color:  black;" href="{{URL('/apply')}}"> এই লিঙ্কে  </a>  ক্লিক করে ফর্ম পূরণ করুন।
                আবেদন করার যোগ্যতাসমূহ <a style="border-bottom: #1ACCFD solid 1px; color:  black;" href="
                qualifications.html"> এখানে দেখুন </a>
            </div>
        </div>
    </section>

@endsection